
/* Class = "NSWindow"; title = "重新命名指令集"; ObjectID = "7"; */
"7.title" = "重新命名指令集";

/* Class = "NSButtonCell"; title = "好"; ObjectID = "100009"; */
"100009.title" = "好";

/* Class = "NSTextFieldCell"; title = "請輸入此指令集的新名稱："; ObjectID = "100011"; */
"100011.title" = "請輸入此指令集的新名稱：";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "100012"; */
"100012.title" = "取消";
